// © Copyright 2010, 2015-2016 HP Development Company, L.P.

HSDConnectedTaskName = "HP Connected";
HSDConnectedTaskDescriptionFieldText = "Acceso en línea a su impresora y más desde cualquier sitio.";

HSDNewTaskName = "Conecte su impresora a la Web";
HSDNewTaskDescriptionFieldText = "Obtenga nuevos contenidos y soluciones para su impresora conectada a la web de HP.";

HSDTaskStartButtonTitle = "Ir";
LanguageCode = "es";
DeviceModelNumber = "Número de modelo del dispositivo";
